        <div id='main'>
            <div id='content' >
                <img alt='pure' src='/images/personal.jpg' class='slider_img' />
                <div id='main_text'>
                    <h2 class='underscore' >η φιλοσοφια</h2>
                    <p>Αν ζείτε έντονα, πιεστικά και αποζητάτε έναν πραγματικό προορισμό απόδρασης από την καθημερινότητα, αν θέλετε να δείχνετε ανανεωμένοι, λαμπεροί και γεμάτοι αυτοπεποίθηση, αν η υγεία και η άψογη φυσική κατάσταση αποτελούν τρόπο ζωής για εσάς, τότε το <strong>Pure</strong> αποτελεί τον τέλειο προορισμό.</p>
                    <p>Στο Pure, η εγκύμναση σας και επίτευξη των προσωπικών σας στόχων, αποτελούν τον απόλυτο στόχο μας και τη μοναδική μας αποστολή. Για το λόγο, αυτό το Pure εξυπηρετεί τα μέλη του κατόπιν προσωπικών ραντεβού.</p>

                </div>
                <div id='highlight_text'>
                    <p>Στο <strong>Pure</strong> πιστεύουμε οτι το κάθε μέλος έχει διαφορετικές ανάγκες και στόχους. Κάθε μέλος δεν είναι μια ακόμη μονάδα αλλά κάτι ξεχωριστό. Γι' αυτό, ελέγχουμε με υπερσύγχρονα όργανα μετρήσεων και καταγράφουμε με προσωπική συνέντευξη τη φυσική κατάσταση και τους στόχους του κάθε μέλους. Κατόπιν, σχεδιάζουμε και προτείνουμε ολοκληρωμένα προγράμματα προσωπικής εκγύμνασης, τα οποία έχουν ως κύρια αποστολή, την γρηγορότερη, ασφαλέστερη και αποτελεσματικότερη επίτευξη και μεγιστοποίηση του επικείμενου αποτελέσματος.</p>
                </div>
                <div class='eof'></div>
            </div>
        </div>
