        <div id='main'>
            <div id='content' >
                <div id='main_text'>
                    <h2 class='underscore' >το γυμναστηριο</h2>
                    <p>Τεχνολογία και τεχνογνωσία. Υψηλή αισθητική και lifestyle υπηρεσίες που παρουσιάζονται για πρώτη φορά. Ολοκληρωμένα προγράμματα προσωπικής εκγύμνασης βασισμένα στις ανάγκες και τους στόχους του κάθε μέλους. <br />Σε ένα χώρο 250τμ κορυφαίου κατασκευαστικού σχεδιασμού, συγκεντρώσαμε όλα τα τελευταίας τεχνολογίας συστήματα εκγύμνασης που, στα χέρια των πτυχιούχων γυμναστών μας, μετατρέπουν τους στόχους και τα όνειρα σας σε πραγματικότητα.</p>
                    <p>Με την πλέον ολοκληρωμένη δέσμη υπηρεσιών, το <strong>Pure</strong> αποτελεί το μοναδικό προορισμό για εσάς που θέλετε να νιώσετε υγιείς, νέοι, ξεκούραστοι, να χάσετε τα περιττά κιλά, να βελτιώσετε τις αθλητικές σας επιδόσεις, να αποκτήσετε ευλυγισία και τελικά το σώμα που πάντα ονειρευόσασταν, γρήγορα και εύκολα, υπό την συνεχή παρακολούθηση των πλέον εξειδικευμένων <strong>Personal Trainers</strong> και επιστημονικών συμβούλων.</p>

                    <h3>Πληροφορίες</h3>
                    <ul class='home_info'>
                        <li><strong>Διεύθυνση:</strong> Λεωφόρος Βουλιαγμένης 170, Γλυφάδα, Αττική</li>
                        <li><strong>Τηλέφωνο:</strong> 210 8949875, 6909158702</li>
                        <li><strong>E-Mail:</strong> puregymgr@gmail.com</li>
                        <li><strong>Ώρες και ημέρες:</strong> <br />Δευτέρα-Παρασκευή: 07.00 - 22.00, <br />Σάββατο-Κυριακή: 09.00-16.00</li>
                    </ul>
                </div>
                <div id='slider' class='slider_component' >
                </div>
                <div class='eof'></div>
            </div>
        </div>
        <script type='text/javascript'>
            var slider = new initSlider( 'slider', {
                images: [ 
                    {
                        src: '/images/outside.png',
                        alt: 'Outside view'
                    } 
                ],
                timeout: 4000,
                width: 1000
            } );
        </script>
