        <div id='main' class='programs_main'>
            <div id='content' >
                <div id='main_text'>
                    <h2 class='underscore' >Τα προγραμματα μας</h2>
                    <h3>Cross Training</h3>
                    <p><strong>Cross training</strong>, μεταφράζοντας κατά λέξη, διασταυρωμένη προπόνηση, καταλαβαίνουμε ότι πρόκειται για σύνθετη δραστηριότητα, η οποία μπορεί να περιλαμβάνει πολλές αερόβιες και αναερόβιες δραστηριότητες σε μια μόνο προπόνηση.<br /> Το <strong>Cross training</strong> αφορά όλους, από αρχάριους, ασκούμενους έως και πολύ προχωρημένους αθλητές.
                    <p>Οφέλη <strong>Cross training</strong>.
                        <ul>
                            <li>Γυμνάζουμε ολόκληρο το σώμα επιλέγοντας τις κατάλληλες δραστηριότητες, μπορούμε να επιβαρύνουμε ανάλογα ολόκληρο το μυϊκό μας σύστημα.</li>
                            <li>Αποφεύγουμε τη ρουτίνα της προπόνησης, εναλλάσσοντας τον τύπο της άσκησης μέσα στην ίδια την προπόνηση.</li>
                            <li>Βρίσκουμε εύκολη εφαρμογή, ώστε η κάθε προπόνηση να είναι στα μέτρα του ασκούμενου.</li>
                            <li>Ενισχύουμε την απώλεια βάρους.</li>
                        </ul>
                    </p>

                    <h3>Functional Training</h3>
                    <p>Σαν λειτουργική προπόνηση ορίζεται το σύνολο των ασκήσεων που εκπαιδεύουν σε κινήσεις που είναι απαραίτητες για τη δραστηριότητα του ατόμου, σε συνδυασμό με προπονητικές παραμέτρους που εξυπηρετούν τις καθημερινές δραστηριότητες.</p>
                    <p>Οφέλη <strong>Functional training</strong>.
                        <ul>
                            <li>Η λειτουργική προπόνηση μπορεί να οδηγήσει σε ανάπτυξη του μυϊκού συστήματος και της ιδιοδεκτικότητας.</li>
                            <li>Να αυξήσει την μυϊκή και ενδομυϊκή συναρμογή με αποτέλεσμα να προετοιμάσει καλύτερα το σώμα ώστε να αποφεύγονται οι τραυματισμοί και να βελτιώσει κατά πολύ την αθλητική απόδοση.</li>
                        </ul>
                    </p>

                    <h3>Pilates</h3>
                    <p>Συνδυασμός δύναμης και ευλυγισίας. Αποκτήστε την απόλυτη ευεξία και δείτε άμεσα αποτελέσματα με ένα είδος γυμναστικής που βασίζεται στην σωστή αναπνοή και τη σωστή στάση του σώματος.</p>
                    <p>Με το <strong>Pilates</strong> μπορείτε να επιτύχετε:
                        <ul>
                            <li>Ενδυνάμωση κοιλιακών και πλάτης</li>
                            <li>Βελτίωση αντοχής</li>
                            <li>Αντιμετώπιση πόνων</li>
                            <li>Απαλλαγή από χρόνια προβλήματα της σπονδυλικής στήλης</li>
                            <li>Διάσπαση λίπους σε γλουτούς και πόδια.</li>
                        </ul>
                    </p>

                    <h3>Group Training</h3>

                    <h3>Massage</h3>

                    <h3>Aerobic Choreo</h3>

                    <h3>Step Choreo</h3>

                    <h3>Zoumba</h3>
                </div>
                <div id='highlight_text'>
                    <p><strong>Για περισσότερες πληροφορίες σχετικά με τα προγράμματα μας επικοινωνήστε μαζί μας.</strong></p>
                </div>
                <div class='eof'></div>
            </div>
        </div>
        <script type='text/javascript'>
            var slider = new initSlider( 'slider', {
                images: [ 
                    '/images/trx/1.jpg',
                ],
                timeout: 4000,
                width: 1000
            } );
        </script>
