        <div id='main' class='trx_main'>
            <div id='content' >
                <div id='main_text'>
                    <h2><span>TRX Training</span><img src='/images/trx_logo.jpg' /></h2>
                    <p>Το <strong>TRX</strong> είναι ένα σύστημα προπόνησης που βασίζεται στη χρήση των ιμάντων και κατά το οποίο το σώμα γυμνάζεται από την αντίσταση που δημιουργεί το ίδιο του το βάρος. <br />Οι ιμάντες <strong>TRX</strong> αποτελούν ένα όργανο γυμναστικής με πολύπλευρες δυνατότητες εκγύμνασης του σώματος, καθώς μπορούν να δημιουργηθούν εκατοντάδες συνδυασμοί ασκήσεων που γυμνάζουνε όλες τις μυϊκές ομάδες.</p>

                    <p>H λειτουργική προπόνηση με το <strong>TRX</strong> σμιλεύει όλο το σώμα με τρόπο αρμονικό επιτυγχάνοντας γράμμωση, σύσφιξη και μυϊκή ενδυνάμωση, ενώ σε συνδυασμό με ισορροπημένη διατροφή βοηθά στην προσπάθεια απώλειας κιλών, βελτιώνει τη σταθερότητα του σώματος ενισχύοντας τον κορμό, ενώ προστατεύονται οι ορθώσεις καθώς δεν καταπονούνται.</p>
                </div>
                <div id='slider' class='slider_component' >
                </div>
                <div id='highlight_text'>
                    <p>Το γεγονός ότι κατά την διάρκεια των ασκήσεων βρίσκεστε ουσιαστικά στον αέρα και κρατιέστε μόνο από τον ιμάντα, έχει τα μέγιστα οφέλη στην δύναμη, την ισορροπία και την μυϊκή υπερτροφία.</p>
                </div>
                <div class='eof'></div>
            </div>
        </div>
        <script type='text/javascript'>
            var slider = new initSlider( 'slider', {
                images: [ 
                    {
                        src: '/images/trx/2.jpg',
                        alt: 'TRX Training'
                    },
                    {
                        src: '/images/trx/4.jpg',
                        alt: 'TRX Training'
                    }
                ],
                timeout: 4000,
                width: 1000
            } );
        </script>
